abusaidm.html-snippets
alefragnani.Bookmarks
bajdzis.vscode-database
bibhasdn.django-html
bibhasdn.django-snippets
dbaeumer.jshint
dbaeumer.vscode-eslint
donjayamanne.githistory
DotJoshJohnson.xml
eg2.tslint
herrherrmann.angular-bootstrap
HookyQR.beautify
humao.rest-client
johnpapa.Angular2
magicstack.MagicPython
Mikael.Angular-BeastCode
ms-python.python
robertohuertasm.vscode-icons
robinbentley.sass-indented
rokoroku.vscode-theme-darcula
thekalinga.bootstrap4-vscode
wholroyd.jinja
xabikos.JavaScriptSnippets
